tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "minio/stable"
brew "readline", link: true
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "certbot"
brew "ctags"
brew "go"
brew "hadolint"
brew "libiconv"
brew "libxml2", link: true
brew "libxslt", link: true
brew "mercurial"
brew "mongodb"
brew "mono", link: false
brew "nginx"
brew "numpy"
brew "portmidi"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby"
brew "sdl"
brew "sdl_image"
brew "sdl_mixer"
brew "sdl_ttf"
brew "tig"
brew "tmux"
brew "vim"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "minio/stable/minio"
cask "docker"
cask "hyper"
